complete/buddy_data/奇秀-主播房间-20160913175251-20160913175252300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:52:51]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[145702]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[堕天使独家冠名]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[10791]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[174]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[9]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军团?狼王?]]></vipnickname><vipuserid><![CDATA[2329531048]]></vipuserid><top_name><![CDATA[熙家军团?狼王?]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，毒药独宠漂娘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，毒药独宠漂娘]]></top_name><top_money><![CDATA[2570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[熙家军团?狼王?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[熙家军团?狼王?]]></top_name><top_money><![CDATA[840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?\"封豆豆\"(为夏而战)]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?\]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[滥情,]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[滥情,]]></top_name><top_money><![CDATA[280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堕天使，毒蛇【招将】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[堕天使，毒蛇【招将】]]></top_name><top_money><![CDATA[200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?乖乖封豆?只为骚]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?乖乖封豆?只为骚]]></top_name><top_money><![CDATA[170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[战为漂娘??狼王?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[战为漂娘??狼王?]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[毒药一号^ω^戰為漂娘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[毒药一号^ω^戰為漂娘]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[y双重人格]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[y双重人格]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[毒药二号^ω^戰為漂娘]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[毒药二号^ω^戰為漂娘]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 